Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# call_view_certify_onboarding_start_message
source: Each in turn, spell the word displayed on your screen that the other can verify. Once all the words are verified, your relation with %@ will be certified.
ar: كل بدوره ، تهجئة الكلمة المعروضة على شاشتك التي يمكن للآخر التحقق منها. بمجرد التحقق من جميع الكلمات ، سيتم اعتماد علاقتك مع %@.
bg: На свой ред изговаряйте думата, показана на екрана ви, която другият може да провери. След като всички думи бъдат проверени, връзката ви с %@ ще бъде сертифицирана.
cs: Postupně vyslovujte slovo zobrazené na vaší obrazovce tak, aby jej druhá osoba mohla ověřit. Po ověření všech slov bude váš vztah s %@ certifikován.
da: Stav hver især det ord, der vises på skærmen, og som den anden kan bekræfte. Når alle ord er verificeret, vil din relation med %@ være certificeret.
de: Buchstabieren Sie abwechselnd das auf Ihrem Bildschirm angezeigte Wort, das die andere Person verifizieren kann. Sobald alle Wörter verifiziert sind, wird Ihre Verbindung mit %@ zertifiziert.
el: Ο καθένας, με τη σειρά του, προφέρει τη λέξη που εμφανίζεται στην οθόνη ώστε ο άλλος να την επαληθεύσει. Όταν όλες οι λέξεις επαληθευτούν, η σχέση σας με τον/την %@ θα πιστοποιηθεί.
es: Cada uno por turno, deletrea la palabra que aparece en tu pantalla y que el otro puede verificar. Una vez verificadas todas las palabras, tu relación con %@ quedará certificada.
fa: هر کدام به نوبت، کلمه نمایش داده شده روی صفحه نمایش خود را که دیگری می‌تواند تأیید کند، هجی کنید. پس از تأیید همه کلمات، رابطه شما با %@ تأیید خواهد شد.
fi: Jokainen vuorotellen sanoa näytölle näytetty sana, jonka toinen voi tarkistaa. Kun kaikki sanat on varmennettu, suhteesi %@ on sertifioitu.
fr: Chacun à votre tour, épelez le mot affiché sur votre écran que l'autre pourra vérifier. Une fois tous les mots vérifiés, votre relation avec %@ sera certifiée.
he: هر کدام به نوبه خود ، کلمه نمایش داده شده در صفحه شما را هجی می کنند که دیگری می تواند آن را تأیید کند. پس از تأیید همه کلمات ، رابطه شما با%@ تأیید می شود.
hi: दूसरे की जाँच के लिए अपनी स्क्रीन पर प्रदर्शित शब्द की वर्तनी बारी-बारी से रखें। एक बार सभी शब्द सत्यापित हो जाने पर, %@ के साथ आपका संबंध प्रमाणित हो जाएगा।
hr: Naizmjence slovkajte riječ prikazanu na zaslonu, koju druga osoba može provjeriti. Kada su sve riječi provjerene, vaš odnos s %@ bit će potvrđen.
hu: Felváltva mondd ki a képernyőn megjelenő szót, amelyet a másik fél ellenőrizni tud. Miután minden szót ellenőriztetek, a kapcsolatod %@ személlyel hitelesítve lesz.
id: Bergiliranlah mengeja kata yang ditampilkan di layar Anda agar orang lain dapat memeriksanya. Setelah semua kata diverifikasi, hubungan Anda dengan %@ akan disertifikasi.
it: Ognuno, a turno, scrive la parola visualizzata sullo schermo che l'altro può verificare. Una volta verificate tutte le parole, la relazione con %@ sarà certificata.
ja: 画面に表示された単語のスペルを交代で入力し、他の人にチェックしてもらいます。すべての単語が検証されると、%@ との関係が証明されます。
ko: 다른 사람이 확인할 수 있도록 화면에 표시된 단어의 철자를 번갈아 가며 입력하세요. 모든 단어가 확인되면 %@와의 관계가 인증됩니다.
nb: Stav ordet som vises på skjermen, slik at den andre kan bekrefte det. Når alle ordene er bekreftet, vil relasjonen din med %@ være sertifisert.
nl: Spel om de beurt het woord dat op je scherm wordt weergegeven en dat de ander kan verifiëren. Als alle woorden zijn geverifieerd, is je relatie met %@ gecertificeerd.
pl: Każdy po kolei przeliteruj słowo wyświetlone na ekranie, które druga osoba może zweryfikować. Gdy wszystkie słowa zostaną zweryfikowane, relacja z %@ zostanie potwierdzona.
pt_pt: Cada um, por sua vez, soletra a palavra que aparece no ecrã e que o outro pode verificar. Quando todas as palavras forem verificadas, a vossa relação com %@ será certificada.
ro: Pe rând, pronunțați cuvântul afișat pe ecran pentru ca celălalt să îl poată verifica. După validarea tuturor cuvintelor, relația dvs. cu %@ va fi certificată.
ru: Каждый по очереди произносит слово, отображаемое на экране, которое может проверить другой. Как только все слова будут проверены, ваши отношения с %@ будут подтверждены.
sk: Postupne vyslovte slovo zobrazené na obrazovke a nechajte ho overiť druhou stranou. Keď budú všetky slová overené, váš vzťah s %@ bude certifikovaný.
sl: Izmenično črkujte besedo, prikazano na zaslonu, ki jo lahko drugi preveri. Ko so vse besede preverjene, bo vaš odnos z %@ certificiran.
sq: Me radhë, shqiptoni fjalën e shfaqur në ekranin tuaj që tjetri mund ta verifikojë. Pasi të jenë verifikuar të gjitha fjalët, marrëdhënia juaj me %@ do të certifikohet.
sr_latn: Naizmenično izgovorite slovo po slovo reč prikazanu na vašem ekranu, koju druga osoba može da proveri. Kada sve reči budu proverene, vaš odnos sa %@ biće sertifikovan.
sv: Var och en i tur och ordning stavar det ord som visas på skärmen och som den andre kan verifiera. När alla ord har verifierats kommer din relation med %@ att certifieras.
tr: Her biri sırayla, ekranınızda görüntülenen ve diğerinin doğrulayabileceği kelimeyi heceleyin. Tüm kelimeler doğrulandığında, %@ ile olan ilişkiniz onaylanacaktır.
uk: Кожен по черзі вимовляє слово, яке відображається на екрані, яке може перевірити інший. Як тільки всі слова будуть перевірені, ваші стосунки з %@ будуть підтверджені.
vi: Lần lượt, hãy đọc to từ hiển thị trên màn hình của bạn để người kia xác minh. Khi tất cả các từ đã được xác minh, mối quan hệ với %@ sẽ được xác thực.
zh_hans: 依次拼出屏幕上显示的单词，对方可以验证。一旦所有单词都通过验证，您与 %@ 的关系将得到认证。
zh_hant: 依序拼出螢幕上顯示的單字，對方可以驗證。一旦所有單字都通過驗證，您與 %@ 的關係將得到認證。

# call_view_certify_onboarding_title
source: Certify your relation
ar: التصديق على علاقتك
bg: Сертифицирайте вашата връзка
cs: Certifikujte svůj vztah
da: Bekræft jeres relation
de: Ihre Verbindung zertifizieren
el: Πιστοποιήστε τη σχέση σας
es: Certifiquen su relación
fa: رابطه خود را تأیید کنید
fi: Varmista suhde
fr: Certifier votre relation
he: לאשר את הקשר שלך
hi: अपने रिश्ते को प्रमाणित करें
hr: Potvrdite svoj odnos
hu: Kapcsolat hitelesítése
id: Sertifikasi hubungan Anda
it: Certificare la relazione
ja: あなたの関係を証明します
ko: 관계를 인증하세요
nb: Bekreft forholdet deres
nl: Bevestig jullie relatie
pl: Poświadcz swoją relację
pt_pt: Certificar a vossa relação
ro: Certificați relația
ru: Подтвердите свои отношения
sk: Certifikovať váš vzťah
sl: Certificirajte svoj odnos
sq: Certifikoni marrëdhënien tuaj
sr_latn: Sertifikujte svoj odnos
sv: Certifiera er relation
tr: İlişkinizi onaylayın
uk: Підтвердьте свої стосунки
vi: Xác thực mối quan hệ của bạn
zh_hans: 证明你们的关系
zh_hant: 證明你們的關係

# call_view_certify_video_message
source: The call must be on video to be able to certify the relation.
ar: يجب أن تكون المكالمة عبر الفيديو حتى تتمكن من إثبات العلاقة.
bg: Разговорът трябва да бъде във видео режим, за да се сертифицира връзката.
cs: Pro certifikaci vztahu musí hovor probíhat formou videohovoru.
da: Opkaldet skal være på video for at kunne attestere relationen.
de: Der Anruf muss per Video erfolgen, um die Verbindung zertifizieren zu können.
el: Η κλήση πρέπει να γίνεται μέσω βίντεο για να είναι δυνατή η πιστοποίηση της σχέσης.
es: La llamada debe ser en video para poder certificar la relación.
fa: تماس باید به صورت ویدیویی باشد تا بتوان ارتباط را تأیید کرد.
fi: Puhelun on oltava videona, jotta parisuhde voidaan vahvistaa.
fr: L'appel doit être en vidéo pour pouvoir certifier la relation.
he: השיחה חייבת להיות בווידאו כדי לאשר את הקשר.
hi: संबंध को प्रमाणित करने के लिए कॉल वीडियो पर होनी चाहिए।
hr: Poziv mora biti videopoziv kako bi se odnos mogao potvrditi.
hu: A hitelesítéshez a hívásnak videohívásnak kell lennie.
id: Panggilan harus dilakukan melalui video agar dapat mengesahkan hubungan tersebut.
it: La chiamata deve essere in video per poter certificare la relazione.
ja: 関係を証明するには、通話がビデオで行われなければなりません。
ko: 통화는 비디오로 진행되어야 관계를 인증할 수 있습니다.
nb: Samtalen må være på video for å kunne bekrefte relasjonen.
nl: Het gesprek moet op video zijn om de relatie te kunnen certificeren.
pl: Połączenie musi być wideo, aby móc poświadczyć relacji.
pt_pt: A chamada deve ser em vídeo para poder atestar a relação.
ro: Apelul trebuie să fie video pentru a certifica relația.
ru: Звонок должен быть на видео, чтобы можно было сертифицировать связь.
sk: Na certifikáciu vzťahu musí byť hovor vo video režime.
sl: Klic mora biti video, da je mogoče certificirati odnos.
sq: Thirrja duhet të jetë video që të mund të certifikohet marrëdhënia.
sr_latn: Poziv mora biti video da bi se odnos mogao sertifikovati.
sv: Samtalet måste vara på video för att kunna intyga relationen.
tr: İlişkiyi onaylayabilmek için görüşmenin videoda olması gerekir.
uk: Дзвінок має бути на відео, щоб можна було засвідчити стосунки.
vi: Cuộc gọi phải là video để có thể xác thực mối quan hệ.
zh_hans: 通话必须通过视频进行才能证明关系。
zh_hant: 通話必須透過視訊進行才能證明關係。

# call_view_coach_mark
source: Tap here to add a participant to this call
ar: انقر هنا لإضافة مشارك إلى هذه المكالمة
bg: Докоснете тук, за да добавите участник към този разговор
cs: Klepněte zde pro přidání účastníka do hovoru
da: Tryk her for at tilføje en deltager til dette opkald
de: Tippen Sie hier, um eine teilnehmende Person zu diesem Anruf hinzuzufügen
el: Πατήστε εδώ για να προσθέσετε έναν συμμετέχοντα σε αυτή την κλήση
es: Toque aquí para agregar un participante a esta llamada
fa: برای افزودن یک شرکت کننده به این تماس، اینجا ضربه بزنید
fi: Napauta tätä lisätäksesi osallistujan tähän puheluun
fr: Appuyez ici pour ajouter un participant à cet appel
he: הקש כאן כדי להוסיף משתתף לשיחה זו
hi: इस कॉल में किसी प्रतिभागी को जोड़ने के लिए यहां टैप करें
hr: Dodirnite ovdje da biste dodali sudionika ovom pozivu
hu: Koppints ide, hogy résztvevőt adj a híváshoz
id: Ketuk di sini untuk menambahkan peserta ke panggilan ini
it: Tocca qui per aggiungere un partecipante a questa chiamata
ja: ここをタップして、この通話に参加者を追加します
ko: 이 통화에 참가자를 추가하려면 여기를 탭하세요.
nb: Trykk her for å legge til en deltaker i denne samtalen
nl: Tik hier om een ​​deelnemer aan dit gesprek toe te voegen
pl: Dotknij tutaj, aby dodać uczestnika do tej rozmowy
pt_pt: Toque aqui para adicionar um participante a esta chamada
ro: Atingeți aici pentru a adăuga un participant la acest apel
ru: Нажмите здесь, чтобы добавить участника к этому вызову
sk: Klepnite sem, aby ste pridali účastníka do tohto hovoru
sl: Tapnite tukaj, da dodate udeleženca temu klicu
sq: Prekni këtu për të shtuar një pjesëmarrës në këtë thirrje
sr_latn: Dodirnite ovde da dodate učesnika u ovaj poziv
sv: Tryck här för att lägga till en deltagare i det här samtalet
tr: Bu aramaya bir katılımcı eklemek için buraya dokunun
uk: Торкніться тут, щоб додати учасника до цього дзвінка
vi: Nhấn vào đây để thêm người tham gia vào cuộc gọi
zh_hans: 点按此处可将参与者添加到此通话
zh_hant: 點按此處可將參與者添加到此通話

# call_view_confirm_word
source: Is the word said by %@ identical?
ar: هل قال الكلمة من قبل %@ متطابقة؟
bg: Думата, произнесена от %@, същата ли е?
cs: Je slovo vyslovené %@ totožné?
da: Er ordet sagt af %@ identisk?
de: Ist das von %@ genannte Wort identisch?
el: Η λέξη που είπε ο/η %@ είναι ταυτόσημη;
es: ¿Es idéntica la palabra dicha por %@?
fa: آیا این کلمه توسط %@ یکسان گفته شده است؟
fi: Onko %@ sanoma sana sama?
fr: Le mot dit par %@ est-il identique ?
he: האם המילה נאמרה על ידי %@ זהה?
hi: क्या %@ द्वारा कहा गया शब्द वही है?
hr: Je li riječ koju je izgovorio/la %@ identična?
hu: %@ által kimondott szó megegyezik?
id: Apakah kata yang diucapkan oleh %@ sama?
it: La parola pronunciata da %@ è identica?
ja: %@ が言った言葉は同じですか?
ko: %@이(가) 말한 단어가 같은가요?
nb: Er ordet som %@ sier, identisk?
nl: Is het woord van %@ identiek?
pl: Czy słowo wypowiedziane przez %@ jest identyczne?
pt_pt: A palavra dita por %@ é idêntica?
ro: Cuvântul spus de %@ este identic?
ru: Идентично ли слово, произнесенное %@?
sk: Je slovo vyslovené používateľom %@ totožné?
sl: Ali je beseda, ki jo je izrekel/-la %@, enaka?
sq: A është fjala e thënë nga %@ identike?
sr_latn: Da li je reč koju je izgovorio/la %@ identična?
sv: Är ordet som %@ säger identiskt?
tr: %@ tarafından söylenen kelime aynı mı?
uk: Чи ідентичне слово %@?
vi: Từ mà %@ vừa nói có giống nhau không?
zh_hans: %@ 所说的单词是否相同？
zh_hant: %@ 所說的單字是否相同？

# call_view_confirm_word_title
source: Validate the word
ar: التحقق من صحة الكلمة
bg: Потвърдете думата
cs: Ověřit slovo
da: Bekræft ordet
de: Wort validieren
el: Επαλήθευση λέξης
es: Validar la palabra
fa: تأیید کلمه
fi: Vahvista sana
fr: Valider le mot
he: לאמת את המילה
hi: शब्द को मान्य करें
hr: Potvrdite riječ
hu: A szó ellenőrzése
id: Validasi kata tersebut
it: Convalidare la parola
ja: 単語を検証する
ko: 단어를 확인하세요
nb: Bekreft ordet
nl: Valideer het woord
pl: Zweryfikuj słowo
pt_pt: Validar a palavra
ro: Validați cuvântul
ru: Проверьте слово
sk: Overiť slovo
sl: Potrdite besedo
sq: Vërteto fjalën
sr_latn: Potvrdite reč
sv: Validera ordet
tr: Kelimeyi doğrulayın
uk: Перевірте слово
vi: Xác nhận từ
zh_hans: 验证单词
zh_hant: 驗證單字

# call_view_connected_bluetooth
source: The audio stream has been redirected to a Bluetooth device.
ar: تمت إعادة توجيه دفق الصوت إلى جهاز بلوتوث.
bg: Аудио потокът беше пренасочен към Bluetooth устройство.
cs: Zvuk byl přesměrován na zařízení Bluetooth.
da: Lydstrømmen er blevet omdirigeret til en Bluetooth-enhed.
de: Der Audiostream wurde auf ein Bluetooth-Gerät umgeleitet.
el: Το ηχητικό κανάλι ανακατευθύνθηκε σε συσκευή Bluetooth.
es: La transmisión de audio se ha redirigido a un dispositivo Bluetooth.
fa: جریان صدا به یک دستگاه بلوتوث هدایت شده است.
fi: Äänivirta on ohjattu uudelleen Bluetooth-laitteeseen.
fr: Le flux audio a été redirigé vers un appareil Bluetooth.
he: זרם האודיו הועבר למכשיר בלוטות'.
hi: ऑडियो स्ट्रीम को ब्लूटूथ डिवाइस पर रीडायरेक्ट कर दिया गया है।
hr: Audio tok preusmjeren je na Bluetooth uređaj.
hu: A hang Bluetooth-eszközre lett irányítva.
id: Aliran audio telah dialihkan ke perangkat Bluetooth.
it: Il flusso audio è stato reindirizzato a un dispositivo Bluetooth.
ja: オーディオストリームが Bluetooth デバイスにリダイレクトされました。
ko: 오디오 스트림이 Bluetooth 기기로 리디렉션되었습니다.
nb: Lydstrømmen er omdirigert til en Bluetooth-enhet.
nl: De audiostream is omgeleid naar een Bluetooth-apparaat.
pl: Strumień audio został przekierowany do urządzenia Bluetooth.
pt_pt: O fluxo de áudio foi redirecionado para um dispositivo Bluetooth.
ro: Fluxul audio a fost redirecționat către un dispozitiv Bluetooth.
ru: Аудиопоток перенаправлен на Bluetooth-устройство.
sk: Zvukový tok bol presmerovaný na zariadenie Bluetooth.
sl: Zvočni tok je bil preusmerjen na napravo Bluetooth.
sq: Transmetimi audio është ridrejtuar te një pajisje Bluetooth.
sr_latn: Audio tok je preusmeren na Bluetooth uređaj.
sv: Ljudströmmen har omdirigerats till en Bluetooth-enhet.
tr: Ses akışı bir Bluetooth cihazına yönlendirildi.
uk: Аудіопотік перенаправлено на Bluetooth-пристрій.
vi: Luồng âm thanh đã được chuyển hướng đến thiết bị Bluetooth.
zh_hans: 音频流已重定向至蓝牙设备。
zh_hant: 音訊串流已重新導向至藍芽裝置。

# call_view_connected_speaker
source: The audio stream has been redirected to the speaker.
ar: لقد تمت إعادة توجيه مجرى الصوت إلى مكبر الصوت.
bg: Аудио потокът беше пренасочен към високоговорителя.
cs: Zvuk byl přesměrován na reproduktor.
da: Lydstrømmen er blevet omdirigeret til højttaleren.
de: Der Audiostream wurde auf den Lautsprecher umgeleitet.
el: Το ηχητικό κανάλι ανακατευθύνθηκε στο μεγάφωνο.
es: La transmisión de audio se ha redirigido al altavoz.
fa: جریان صدا به بلندگو هدایت شده است.
fi: Äänivirta on ohjattu uudelleen kaiuttimeen.
fr: Le flux audio a été redirigé vers le haut-parleur.
he: זרם האודיו הועבר לרמקול.
hi: ऑडियो स्ट्रीम को स्पीकर पर रीडायरेक्ट कर दिया गया है।
hr: Audio tok preusmjeren je na zvučnik.
hu: A hang a hangszóróra lett irányítva.
id: Aliran audio telah dialihkan ke speaker.
it: Il flusso audio è stato reindirizzato all'altoparlante.
ja: オーディオストリームがスピーカーにリダイレクトされました。
ko: 오디오 스트림이 스피커로 리디렉션되었습니다.
nb: Lydstrømmen er omdirigert til høyttaleren.
nl: De audiostream is omgeleid naar de luidspreker.
pl: Strumień audio został przekierowany do głośnika.
pt_pt: O fluxo de áudio foi redirecionado para o altifalante.
ro: Fluxul audio a fost redirecționat către difuzor.
ru: Аудиопоток перенаправлен на динамик.
sk: Zvukový tok bol presmerovaný na reproduktor.
sl: Zvočni tok je bil preusmerjen na zvočnik.
sq: Transmetimi audio është ridrejtuar te altoparlanti.
sr_latn: Audio tok je preusmeren na zvučnik.
sv: Ljudströmmen har omdirigerats till högtalaren.
tr: Ses akışı hoparlöre yönlendirildi.
uk: Аудіопотік перенаправлений на динамік.
vi: Luồng âm thanh đã được chuyển hướng đến loa.
zh_hans: 音频流已重定向至扬声器。
zh_hant: 音訊串流已重新導向至揚聲器。

# call_view_error_call_interrupted
source: The call was interrupted, error: %d.
ar: انقطعت المكالمة، الخطأ: %d.
bg: Разговорът беше прекъснат, грешка: %d.
cs: Hovor byl přerušen, chyba: %d.
da: Opkaldet blev afbrudt, fejl: %d.
de: Der Anruf wurde unterbrochen, Fehler: %d.
el: Η κλήση διακόπηκε, σφάλμα: %d.
es: La llamada se interrumpió, error: %d.
fa: تماس قطع شد، خطا: %d.
fi: Puhelu keskeytettiin, virhe: %d.
fr: L’appel a été interrompu, erreur : %d.
he: השיחה נקטעה, שגיאה: %d.
hi: कॉल बाधित हुई, त्रुटि: %d.
hr: Poziv je prekinut, pogreška: %d.
hu: A hívás megszakadt, hiba: %d.
id: Panggilan terputus, kesalahan: %d.
it: La chiamata è stata interrotta, errore: %d.
ja: 通話が中断されました。エラー: %d。
ko: 통화가 중단되었습니다. 오류: %d.
nb: Samtalen ble avbrutt, feil: %d.
nl: Het gesprek werd onderbroken, fout: %d.
pl: Połączenie zostało przerwane, błąd: %d.
pt_pt: A chamada foi interrompida, erro: %d.
ro: Apelul a fost întrerupt, eroare: %d.
ru: Звонок был прерван, ошибка: %d.
sk: Hovor bol prerušený, chyba: %d.
sl: Klic je bil prekinjen, napaka: %d.
sq: Thirrja u ndërpre, gabim: %d.
sr_latn: Poziv je prekinut, greška: %d.
sv: Samtalet avbröts, fel: %d.
tr: Çağrı kesintiye uğradı, hata: %d.
uk: Виклик перервано, помилка: %d.
vi: Cuộc gọi bị gián đoạn, lỗi: %d.
zh_hans: 通话中断，错误：%d。
zh_hant: 通話中斷，錯誤：%d。

# call_view_error_call_not_go_thru
source: The call could not go thru, error: %d.
ar: لم تتمكن المكالمة من إتمامها، الخطأ: %d.
bg: Разговорът не можа да бъде осъществен, грешка: %d.
cs: Hovor nebylo možné uskutečnit, chyba: %d.
da: Opkaldet kunne ikke gå igennem, fejl: %d.
de: Der Anruf konnte nicht durchgestellt werden, Fehler: %d.
el: Η κλήση δεν μπόρεσε να πραγματοποιηθεί, σφάλμα: %d.
es: No se pudo realizar la llamada, error: %d.
fa: تماس انجام نشد، خطا: %d.
fi: Puhelu ei mennyt läpi, virhe: %d.
fr: L’appel n’a pas pu aboutir, erreur : %d.
he: השיחה לא הצליחה לעבור, שגיאה: %d.
hi: कॉल नहीं हो पाई, त्रुटि: %d.
hr: Poziv nije mogao proći, pogreška: %d.
hu: A hívást nem sikerült létrehozni, hiba: %d.
id: Panggilan tidak dapat tersambung, kesalahan: %d.
it: La chiamata non è andata a buon fine, errore: %d.
ja: 通話ができませんでした。エラー: %d。
ko: 통화가 연결되지 않았습니다. 오류: %d.
nb: Samtalen kunne ikke gå gjennom, feil: %d.
nl: Het gesprek kon niet doorgaan, fout: %d.
pl: Połączenie nie mogło zostać zrealizowane, błąd: %d.
pt_pt: A chamada não pôde ser efectuada, erro: %d.
ro: Apelul nu a putut fi efectuat, eroare: %d.
ru: Звонок не прошел, ошибка: %d.
sk: Hovor sa nepodarilo uskutočniť, chyba: %d.
sl: Klica ni bilo mogoče vzpostaviti, napaka: %d.
sq: Thirrja nuk u realizua, gabim: %d.
sr_latn: Poziv nije uspeo, greška: %d.
sv: Samtalet kunde inte gå igenom, fel: %d.
tr: Çağrı gerçekleştirilemedi, hata: %d.
uk: Виклик не пройшов, помилка: %d.
vi: Không thể thực hiện cuộc gọi, lỗi: %d.
zh_hans: 通话无法接通，错误：%d。
zh_hant: 通話無法接通，錯誤：%d。
